[DLC06_M01Stat_Slaughterhouse DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="捕獲された鯨を降ろす")
m_MissionSummaryItems[1]=(m_Description="ロスワイルドの畜殺場を破壊した")
m_MissionSummaryItems[2]=(m_Description="バンダリー・ロスワイルドを流刑にした")
m_MissionSummaryItems[3]=(m_Description="強制労働者を解放した")
m_MissionSummaryItems[4]=(m_Description="グラニーのレシピを全て入手した")
m_MissionSummaryItems[5]=(m_Description="衛兵の暗証番号を発見した")

[DLC06_M02Stat_Timsh DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="グラニーのレシピを全て入手した")
m_MissionSummaryItems[1]=(m_Description="ターンブル大尉を殺した")
m_MissionSummaryItems[2]=(m_Description="ティミッシュの財産を全て手に入れた")
m_MissionSummaryItems[3]=(m_Description="法廷弁護士ティミッシュを捕らえた")
m_MissionSummaryItems[4]=(m_Description="デリラと話した")
m_MissionSummaryItems[5]=(m_Description="ビリー・ラークの目の前でティミッシュを暗殺した")

[DLC06_M03Stat_DaudBase DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="ビリー・ラークを殺した")
m_MissionSummaryItems[1]=(m_Description="ビリー・ラークを捕らえた")
m_MissionSummaryItems[2]=(m_Description="全てのアサシンを解放した")
m_MissionSummaryItems[3]=(m_Description="全ての監督官音楽隊を排除した")

[DLC06_MissionStats_Base DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="敵の殺害数")
m_MissionStats[1]=(m_Description="市民の殺害数")
m_MissionStats[2]=(m_Description="アラーム数")
m_MissionStats[3]=(m_Description="死体や無意識の敵を発見された数")
m_MissionStats[4]=(m_Description="全カオス (最新データ)")
m_MissionStats[5]=(m_Description="不殺数")
m_MissionStats[6]=(m_Description="ゴースト(完璧な隠密)")
m_MissionStats[7]=(m_Description="ルーン発見数")
m_MissionStats[8]=(m_Description="ボーンチャーム発見数")
m_MissionStats[9]=(m_Description="アウトサイダーの聖域発見数")
m_MissionStats[10]=(m_Description="コイン発見数")

